/* Localized versions of Info.plist keys */

CFBundleName = "VB.Net";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "VB.Net Mode 1.0, Copyright 2011";
NSHumanReadableCopyright = "© 2011 Greg Gage";